<div class="scol70 mcol70 lcol70">
    <h2 class="welcome">ΚΑΛΩΣ ΗΡΘΑΤΕ</h2>
    <p class="desc">
        Ο Βασίλης Ζαφειράκης είναι κτηνίατρος παραγωγικών ζώων, απόφοιτος του ΑΠΘ το  1996. Έχει πιστοποίηση απο το Hoof Τrimming Seminar PTC  Oenkerk Netherlands (2001) στην ποδοκομία αγελάδων. Ασχολείται κυρίως με τον θεραπευτικό εξονυχισμό των αγελάδων και την διαχείριση του προβλήματος των χωλοτήτων.
        Δραστηριοποιείται στη Θεσσαλονίκη και στις γύρω περιοχές.
    </p>
    <img alt="main-page-cow-image" src="images/home.jpg" id="home-img"/>
</div>