<div class="section" id="avail-services">
    <div>Υπηρεσίες</div>
    <ul>
        <li>Κτηνιατρική περίθαλψη</li>
        <li>Διαχείριση αναπαραγωγής με υπερήχο</li>
        <li>Έλεγχος μεταβολικών νοσημάτων</li>
        <li>Χειρουργική αγελάδων</li>
        <li>Επείγοντα περιστατικά</li>
        <li>Προληπτική Κτηνιατρική - Εμβολιακά προγράμματα</li>
        <li>Ποδοκομία-Θεραπευτικός εξονυχισμός αγελάδων</li>
        <li>Διαχείριση του προβλήματος των χωλοτήτων</li>
        <li>Locomotion scoring (Βαθμολόγηση της στάσης και κίνησης των αγελάδων)</li>
    </ul>
</div>
<?php require_once(Functions::getBasePath() . '/includes/serv-images.php'); ?>